Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Sandra Andersen Eira, Mathis Nilsen Eira, Nora Marie Bransfjell, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Jovna Vars Smuk, fra Arbeiderpartiet (AP) Per Mathis Oskal og John Kappfjell, fra Senterpartiet Hans Ole Eira, fra Flyttsamelista Anders Somby Jr. og Partipolitisk uavhengig Tor Mikkola stiller seg bak:
sme: Lávdegotti miellahtut Norgga sámiid Riikasearvvi (NSR) Sandra Andersen Eira, Mathis Nilsen Eira ja Nora Marie Bransfjell, Norgga sámiid Riikasearvvi/Sámeálbmot bellodaga (NSR/SáB) Jovna Vars Smuk, Bargiidbellodaga (BB) Per Mathis Oskal ja John Kappfjell, Guovddášbellodaga (SP) Hans Ole Eira, Johttisámiid listtu (FL) Anders Somby jr. ja bellodatsorjjasmeahttunáirras Tor Mikkola dorjot:

source: Pkt. 5 Sauenæring: Ny setning settes inn etter setning 3 i avsnittet.
sme: Čuokkis 5 Sávzaealáhus Ođđa cealkka bidjo sisa cealkaoasis 3 cealkaga maŋŋái:

source: "Samtidig må det gjøres en kartlegging av beiteressursene som sikrer alle beitenæringene i områdene en tilstrekkelig beiteressurs og forutsigbare rammevilkår"
sme: "Seammás ferte kártet guohtonresurssaid nu ahte sihkkarastá buot guohtonealáhusaide guovlluin doarvái guohtonresurssaid ja einnosteaddji rámmaeavttuid.”

source: Forslag fremmet av Árja Klemet Klemetsen.
sme: Evttohus ovddiduvvon Árjja Klemet Klemetsen bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Sandra Andersen Eira, Mathis Nilsen Eira, Nora Marie Bransfjell, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Jovna Vars Smuk, fra Arbeiderpartiet (AP) Arild Pettersen Inga, Per Mathis Oskal og John Kappfjell, fra Senterpartiet Hans Ole Eira, fra Flyttsamelista Anders Somby Jr.,og fra Partipolitisk uavhengig Tor Mikkola stiller seg bak:
sme: Lávdegotti miellahtut Norgga sámiid Riikasearvvi (NSR) Sandra Andersen Eira, Mathis Nilsen Eira ja Nora Marie Bransfjell, Norgga sámiid Riikasearvvi/Sámeálbmot bellodaga (NSR/SáB) Jovna Vars Smuk, Bargiidbellodaga (BB) Arild Pettersen Inga, Per Mathis Oskal ja John Kappfjell, Guovddášbellodaga (SP) Hans Ole Eira, Johttisámiid listtu (FL) Anders Somby jr. ja bellodatsorjjasmeahttunáirras Tor Mikkola dorjot:

source: Forslag 2
sme: Evttohus 2

source: Det samiske jordbruket drives i et klimatisk vanskelig område i nord og har således mer krevende utfordringer enn landbruket ellers i sørsamiske områder.
sme: Sámi eanandoallu lea davvin váttis dálkkádatguovllus ja dan dihte leat eanet gáibideaddji hástalusat go eanandoalus muđui lullisámi guovlluin.

source: I tillegg påvirker de klimatiske endringer i nordlige områder mer enn ellers i landet.
sme: Dálkkádatrievdamat čuhcet maid garraseabbo davviguovlluide go muđui riikkas.

source: Landbruket i den nordlige delen av verden er en primærnæring som i særliggrad er sårbar for de globale værforandringer vi ser i dag.
sme: Eanandoallu máilmmi davviguovlluin lea vuođđoealáhus mii ii gierdda nu bures daid globála dálkkádatrievdamiid maid mii vásihit dál.

source: For å styrke og gjøre landbruket mer interessant for unge bønder, må næringens generelle status høynes betraktelig.
sme: Eanandoalu oppalaš stáhtusa ferte garrasit buoridit, vai ealáhus šaddá nannoseabbo ja vai dat šaddá eanet geasuheaddji nuorra boanddaide.

source: Vi må kunne gi landbruket i nord et solid løft som høyner landbrukets status for å gjøre næringen interessant.
sme: Mii fertet loktet davviguovllu eanandoalu vai das loktana stáhtus ja nu šaddá eanet geasuheaddji.

source: De gjeldende økonomiske ordninger som finnes i dag, må opprettholdes og gjerne forbedres for samisk arktisk landbruk.
sme: Otná ekonomalaš ortnegat fertejit bisuhuvvot ja áinnas buoriduvvot sámi árktalaš eanandoalu várás.

source: Landbruket i den nordligste delen landet driftes under harde klimatiske forhold og som må betegnes som arktisk landbruk.
sme: Eanandoallu davimus guovllus riikkas doaimmahuvvo garra dálkkádagas, ja ferte gohčoduvvot árktalaš eanandoallun.

source: En slik betegnelse vil gi det samiske landbruket et kvalitets- stempel på lik linje med samisk duodji.
sme: Dakkár namma attášii sámi eanandollui kvalitehtamearkka seamma dásis go sámi duodji.

source: Det samisk landbruket driftes under marginale forhold og som ikke fremstår som noe profittnæring, men er heller en viktig faktor i forhold til bosetning, bolyst i distriktene.
sme: Sámi eanandoallu doaimmahuvvo marginála diliin iige leat mihkke dienasealáhusaid, muhto baicca dehálaš oassi ássamis ja ássanhálus doaresbealbáikkiin.

source: Samisk landbruk er en viktig språk og kulturbærer, som må bevares for all fremtid.
sme: Sámi eanandoallu lea dehálaš giella- ja kulturguoddi, maid mii fertet suddjet boahtteáigái.

source: Det samisk landbruket er ikke bare kjøtt-/ og melkeproduksjon, men det omfatter også av meahcásteapmi, som viktig del av den totale inntekten.
sme: Sámi eanandoallu ii leat dušše biergo-/ ja mielkebuvttadeapmi, muhto dasa gullá maiddái meahcásteapmi dehálaš oassin ollislaš sisaboađus.

source: For å bremse på den negative utviklingen i samisk landbruk, ved at bruk etter bruk legges ned, må det skapes ordninger som stimulerer og bevarer landbruket i samiske områder.
sme: Bissehan dihte sámi eanadoalu heajos ovdáneami, go okta nubbi dállu heaittihuvvo, de fertet hábmet ortnegiid mat movttiidahttet ja bisuhit sámi guovllu eanandoalu.

source: De små samiske kommuner må gjøres i stand til å kunne tilby utviklingsarenaer for landbruket for skape interesse for næringen.
sme: Smávva sámi suohkaniidda ferte addit vejolašvuođa fállat ovdánahttinarenaid eanandollui, boktin dihte beroštumi ealáhussii.

source: Slike arenaer kan også være med på å skape en felles forståelse og gode relasjoner mellom de forskjellige brukere av de samme utmarksområder.
sme: Dakkár arenat sáhttet maiddái váikkuhit oktasaš ipmárdusa ja buriid relašuvnnaid huksema iešguđetge meahcceguovlluid geavaheddjiid gaskkas.

source: Forslag 3
sme: Evttohus 3

source: Sametinget krever at Veterinærinstituttet i nord sikres videre drift, og over tid styrkes med blant annet en ny obduksjonssal til lokalitetene i Tromsø.
sme: Sámediggi gáibida ahte Veterinærinstituttii davvin sihkkarastojuvvo viidáseabbo doaibma, ja áiggi mielde nannejuvvo earret eará ođđa obdukšuvdnalanjain Romssa lokalitehtaide.

source: De nordlige områdene med reindrift, landbruk, jakt og annen utmarksnæring er helt avhengig av et sterkt fagmiljø og gode fasiliteter for Veterinærinstituttet. Det må forventes at man i regionene har mulighetene til å jobbe effektivt med smittevern, dyrehelse og obduksjoner.
sme: Davvi guovllut boazodoaluin, eanadoaluin, bivdduiguin ja eará meahcástemiiguin dárbbašit nana fágabirrasa ja buriid fasilitehtaid Veterinærinstituttii. Mii vuordit ahte regiovnnas lea vejolaš beaktilit bargat njoammunsuodjalemiin, elliiddearvvasvuođain ja obdukšuvnnain.

source: Det er ikke akseptabelt at større dyr skal måtte sendes til Oslo for obduksjon.
sme: Ii leat dohkálaš ahte stuorra elliid galgá fertet Osloi sáddet go galget obduserejuvvot.

source: Forslag fremmet av Partipolitisk uavhengig Tor Mikkola.
sme: Evttohus ovddiduvvon bellodatsorjjasmeahttunáirrasa Tor Mikkola bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Sandra Andersen Eira, Mathis Nilsen Eira, Nora Marie Bransfjell, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Jovna Vars Smuk, fra Arbeiderpartiet (AP) Arild Pettersen Inga, Per Mathis Oskal og John Kappfjell, fra Senterpartiet Hans Ole Eira, fra Flyttsamelista Anders Somby Jr. stiller seg bak:
sme: Lávdegotti miellahtut Norgga sámiid Riikasearvvi (NSR) Sandra Andersen Eira, Mathis Nilsen Eira ja Nora Marie Bransfjell, Norgga sámiid Riikasearvvi/Sámeálbmot bellodaga (NSR/SáB) Jovna Vars Smuk, Bargiidbellodaga (BB) Arild Pettersen Inga, Per Mathis Oskal ja John Kappfjell, Guovddášbellodaga (SP) Hans Ole Eira ja Johttisámiid listtu (FL) Anders Somby jr. dorjot:

source: Forslag 4
sme: Evttohus 4

source: 8. Landbruk som samisk kulturbærende næring I mange samiske områder er der småbruk som er for små til oppfylle kravene for å motta tilskudd som faller under landbruksavtalen.
sme: 8. Eanandoallu sámi kulturguoddi ealáhussan Smávvadoalut olu sámi guovlluin leat nu smávvát ahte eai nákce gokčat eanandoallošiehtadusa doarjjagáibádusaid.

source: Dette er landbruk og dyrehold som har meget stor kulturverdi i samiske områder, og disse små gardsbrukene viderefører en viktig tradisjonslære til kommende generasjoner.
sme: Dat leat eanandoalut ja oapmedoalut main lea stuora kulturárvu sámi guovlluin, ja dat fievrridit dehálaš árbedieđu boahttevaš buolvvaide.

source: For samiske samfunn har disse gårdsbrukene stor verdi, både som kulturbærere og for å skape bolyst i bygdene.
sme: Sámi servodahkii leat dát doalut hui mávssolaččat, sihke kulturguoddin ja ássanhálu boktimii gilážiin.

source: Sametinget ber om at det overføres øremerkede midler for småbruk med stor kulturell verdi til sametinget, slik at sametinget kan tildele midler til slike bruk i samiske områder.
sme: Sámediggi bivdá sirdit várrejuvvon ruđa Sámediggái smávvadoaluid várás main lea stuora kulturárvu, vai Sámediggi sáhttá juolludit doarjaga dakkár doaluide sámi guovlluin.

source: Slike midler skal gå til ivaretakelse, videreføring og etablering av småbruk med stor kulturell verdi.
sme: Dat ruhta galgá gáhttet, ovdánahttit ja ásahit smávvadoaluid main lea stuora kulturárvu.

source: Forslag 5 På grunn av feilslått rovdyrspolitikk har mange sauebønder måtte gå over til villsaudrift for å kunne drive uten for store tap på beite.
sme: Evttohus 5 Ođđa teakstaoassi 2. čuoggá lohppi: Jorggu boraspirepolitihka geažil leat ollu sávzaboanddat ferten bargagoahtit villasávzadoaluin vai sáhttet bargat almmá ahte masset ollu sávzzaid guohtumis.

source: Dette har i mange områder vært vellykket og man klarer å opprettholde forsvarlig sauedrift.
sme: Dát lea ollu guovlluin lihkostuvvan ja nagodit doallat dohkálaš sávzadoalu.

source: Villsaunæringen har etter hvert blitt en viktig kulturnæring i samiske områder og danner grunnlag for sysselsetning i landbruket.
sme: Villasávzaealáhus lea dađistaga šaddan deaŧalaš kulturealáhussan sámi guovlluin ja lea vuođđun barggolašvuhtii eanadoalus.

source: Dagens ordning med klassing av kjøtt og grunntilskudd for saueslakt diskriminerer villsaunæringen, da det ikke tar hensyn til at villsau er en egen rase, sau som har langt lavere slaktevekt enn norsk hvitsau.
sme: Dáláš ortnet bierggu klassifiseremiin ja vuođđodoarjja sávzanjuovvamii vealaha villasávzaealáhusa, go ii váldojuvvo vuhtii ahte villasávza lea sierra nálli, sávza mas lea mealgat unnit njuovvandeaddu go norgalaš vilgessávzzas.

source: Sametinget ber om at det innføres en egen klassing av villsau, slik at det tas hensyn til villsau som egen rase.
sme: Sámediggi bivdá ahte villasávza klassifiserejuvvo nu ahte váldojuvvo vuhtii ahte villasávza lea sierra nálli.

source: Forslag 6
sme: Evttohus 6

source: Nytt siste avsnitt etter forslag 5: Ull er et miljøvennlig produkt med lange tradisjoner.
sme: Ođđa maŋimuš teakstaoassi maŋŋá evttohusa 5: Ullu lea birasáddjás buvtta mas leat guhkes árbevierut.

source: Dagens priser for ullproduksjon er lav og stimulerer ikke til satsning på sauenæringen som en ullproduksjon.
sme: Dálá ullohattit leat unnit eaige dat movttiidahte áŋgiruššat sávzaealáhusain mas lea ullobuvttadeapmi.

source: Satsning på ull som et klima og miljøvennlig produkt bør styrkes og tilskuddsordningen for ullproduksjon bør økes.
sme: Áŋgiruššan ulluin dálkkádat ja birasáddjás buvttan berre nannejuvvot ja doarjjaortnega ullobuvttadeapmái berre nannet.

source: Det er også viktig å øke satsningen på markedsføringen av ull som et miljøvennlig produkt fra Norge, der man også har et meget god dyrevelferd.
sme: Maiddái lea deaŧalaš nannet áŋgiruššama ullu márkafievrrideames Norgga birasáddjás buvttan, ja mas lea maiddái hui buorre elliidčálgu.

source: Forslag fremmet av Senterpartiet Hans Ole Eira.
sme: Evttohus ovddiduvvon Guovddášbellodaga (SP) Hans Ole Eira bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Sandra Andersen Eira, Mathis Nilsen Eira, Nora Marie Bransfjell, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Jovna Vars Smuk, fra Arbeiderpartiet (AP) Arild Pettersen Inga, Per Mathis Oskal og John Kappfjell, fra Flyttsamelista Anders Somby Jr. og Partipolitisk uavhengig Tor Mikkola stiller seg bak:
sme: Lávdegotti miellahtut Norgga sámiid Riikasearvvi (NSR) Sandra Andersen Eira, Mathis Nilsen Eira ja Nora Marie Bransfjell, Norgga sámiid Riikasearvvi/Sámeálbmot bellodaga (NSR/SáB) Jovna Vars Smuk, Bargiidbellodaga (BB) Arild Pettersen Inga, Per Mathis Oskal, ja John Kappfjell, Johttisámiid listtu (FL) Anders Somby jr. ja bellodatsorjjasmeahttunáirras Tor Mikkola dorjot:

source: Forslag 7
sme: Evttohus 7

source: punkt 2, 2 nye siste linjer: Lange avstander medfører ekstra kostnader på veterinærtjenesten, som belastes den enkelte gårdbruker.
sme: Čuokkis 2, 2 ođđa maŋimuš cealkaga: Guhkes gaskkat dagahit liigegoluid veterinearabálvalussii, mii lea noađđin ovttaskas eanadoallái.

source: Bønder med gård langt unna veterinæren påføres med store kostnader.
sme: Boanddat main lea dállu guhkkin eret veterinearas ožžot stuorra goluid.

source: Det bør innføres en ordning for reiseutjevning, slik at alle betaler det samme i skyssutgifter for veterinærtjenesten
sme: Galggašii ásahit ortnega mii dásse mátkegoluid, nu ahte buohkat mákset seamma ollu veterineara sáhttogoluid ovddas.

source: Forslag 8
sme: Evttohus 8

source: Punkt 4, siste linje fjernes:
sme: Čuokkis 4, maŋemus cealkka sikkojuvvo.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Sandra Andersen Eira, Mathis Nilsen Eira, Nora Marie Bransfjell, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Jovna Vars Smuk, fra Flyttsamelista Anders Somby Jr. og Partipolitisk uavhengig Tor Mikkola stiller seg bak:
sme: Lávdegotti miellahtut Norgga sámiid Riikasearvvi (NSR) Sandra Andersen Eira, Mathis Nilsen EirA ja Nora Marie Bransfjell, Norgga sámiid Riikasearvvi/Sámeálbmot bellodaga (NSR/SáB) Jovna Vars Smuk, Johttisámiid listtu (FL) Anders Somby jr. ja bellodatsorjjasmeahttunáirras Tor Mikkola dorjot:

source: Forslag 9
sme: Evttohus 9

source: Punkt 3, nytt siste avsnitt: Regjeringen har nå fremmet forslag om forbud mot nydyrking av myr.
sme: Čuokkis 3, ođđa maŋimuš teakstaoassi: Ráđđehus lea dál evttohan gildosa jekkiid ođđagilvima vuostá.

source: Sametinget mener grunnlaget for forslaget er altfor svakt til å fatte en så alvorlig beslutning.
sme: Sámediggi oaivvilda ahte evttohusa vuođđu lea menddo heittot dasa ahte ná duođalaš mearrádusa dahkat.

source: Usikkerheten om omfang og klimaeffekt er stor.
sme: Eahpesihkarvuohta viidodaga ja dálkkádatváikkuhusaid birra lea stuoris.

source: Forslag som kan true utviklingsmuligheter for det samiske landbruket må være kunnskapsbaserte
sme: Máhttu ferte leat dakkár evttohusaid vuođđu mat sáhttet áitit sámi eanadoalu ovddidanvejolašvuođa.

source: Komiteens medlemmer fra Arbeiderpartiet (AP) Arild Pettersen Inga, Per Mathis Oskal og John Kappfjell stiller seg bak:
sme: Lávdegotti miellahtut Bargiidbellodaga (BB) Arild Pettersen Inga, Per Mathis Oskal ja John Kappfjell dorjot:

source: Forslag 10
sme: Evttohus 10

source: 2. avsnitt, 2. setning erstattes med: Det er derfor viktig å opprettholde god sysselsettingen og å øke lønnsomheten i landbruket
sme: 2. teakstaoasi, 2. cealkaga sadjái biddjojuvvo: Danne lea deaŧalaš bisuhit buori barggolašvuođa ja lasihit gánnáhahttivuođa eanadoalus.

source: 3. avsnitt i 1. setning: "videreføre og" fjernes.
sme: 3. teakstaoasi 1. cealkka: sihkkut sániid "jotkojuvvojit ja".

source: Første setning i punkt 2. Lønnsomhet, fjernes "Sametinget er opptatt av å videreføre tilskuddene med samme profil som i dag".
sme: Vuosttaš cealkka čuoggas 2. Gánnáhahttivuohta, sihkkojuvvo "Sámedikkis lea beroštupmi bisuhit buvttadanlasáhusaid otná dásis."

source: Forslag fremmet av Fremskrittspartiet Arthur Tørrfoss.
sme: Evttohus ovddiduvvon ovddádusbellodaga Arthur Tørfoss bokte.

source: Partipolitisk uavhengig Tor Mikkola stiller seg bak:
sme: Lávdegotti miellahtu bellodatsorjjasmeahttunáirras Tor Mikkola doarju:

source: Forslag 11
sme: Evttohus 11

source: Alternativt forslag, erstatter rådets i sin helhet: Sametinget ønsker et rikt plante- og dyreliv i Norge.
sme: Molssaektosaš evttohus, ollásit ráđi árvalusa sadjái: Sámediggi háliida ahte Norggas leat valljis šattut ja eallit.

source: Det bør søkes opprettholdt en bestand av ørn, jerv, bjørn og gaupe.
sme: Berre geahččalit bisuhit goaskimiid, geŧkkiid, guovžžaid ja albasiid.

source: Forvaltningen av denne må skje lokalt der en har forutsetning for å vurdere situasjonen, og derfor må prioriterte rovdyrsoner avvikles.
sme: Dáid ferte hálddašit báikkálaččat go doppe leat eavttut árvvoštallat dili, ja danne ferte vuoruhuvvon boraspirebiirriid heaittihit.

source: Nødvergeretten som nå gjelder for angrep på hund, bør i tillegg gjelde når rovdyr kommer inn på innmark og ikke lar seg skremme bort.
sme: Iežas bealuštan vuoigatvuohta go beatnagat fallehit, berre lassin guoskat boraspiriide go dat bohtet gittiide jos daid ii sáhte baldit eret.

source: Det bør legges samme tolkning til grunn for benyttelse av nødvergeretten overfor bjørn som det er for andre rovdyr.
sme: Iežas bealuštan vuoigatvuođa berre dulkot guovžža ektui nugo eará boraspiriid ektui.

source: Sametinget vil be Stortinget:
sme: Sámediggi bivdá ahte Stuorradiggi:

source: • Oppheve kjerneområdet for rovdyr
sme: • Heaittiha boraspiriid guovddášguovllu

source: • Opprettholde lokal forvaltning av vilt
sme: • Bisuha báikkálaš fuođđohálddašeami

source: • La lokale myndigheter ha ansvaret for rovdyrforvaltningen
sme: • Addá báikkálaš eiseválddiide ovddasvástádusa boraspirehálddašeames

source: • Sørge for at grensekryssende rovdyr regnes med i den norske bestandsmålsettingen
sme: • Fuolaha ahte boraspiret mat johtet rájáid rastá lohkkojuvvojit mielde Norgga nállemihttomearrái

source: • Sørge for at det skal gis full erstatning til grunneiere, næringsdrivende eller andre som lider tap som følge av statens overordnede rovdyrforvaltning
sme: • Fuolahit ahte eanaeaiggádat, ealáhusdoallit dahje earát geat vaháguvvet stáhta bajimuš boraspirehálddašeami geažil, ožžot ollislaš buhtadusa

source: • Sørge for at det innføres kvotejakt der hvor dette ikke truer den totale bestandens overlevelse
sme: • Fuolahit ahte biddjojuvvo earrebivdu doppe gos dat ii áitte náliid bissuma ollislaččat

source: Forslag fremmet av Fremskrittspartiet Arthur Tørrfoss:
sme: Evttohus ovddiduvvon ovddádusbellodaga Arthur Tørfoss bokte:

source: Forslag 12
sme: Evttohus 12

source: Alternativt forslag, erstatter rådets i sin helhet: Sametinget konstaterer at matproduksjonen i Norge aldri har vært høyere.
sme: Molssaektosaš evttohus, ollásit ráđi árvalusa sadjái: Sámediggi konstatere ahte biebmobuvttadeapmi Norggas ii leat goassige leamaš buoret go dál.

source: Etter mange år med underskudd på lammekjøtt og store importbehov, produserer vi det vi trenger.
sme: Máŋggaid jagiid lei lábbábierggus vuolláibáza ja stuorra importadárbu, muhto dál mii buvttadit dan maid mii dárbbašat.

source: Omsetningen av lokalmat øker omlag 2,5 gonger mer enn resten av dagligvaremarkedet.
sme: Báikkálaš biepmu gávpejohtu lassána birrasii 2,5 gearddi eanet go muđui eará beaivválaš biebmomárkanis.

source: Ciderprodusentene har fått muligheter for direktesalg som de har kjempa for i 10–15 år.
sme: Ciderbuvttadeaddjit leat ožžon vejolašvuođa njuolga vuovdit man ovddas sii leat bargan 10 – 15 jagi.

source: Flere unge søker seg til landbruksutdanningene.
sme: Eanet nuorat ohcet eanadoallooahpuide.

source: Delen av kraftfôret som er laget på norske råvarer økte med 12 prosentpoeng fra 2014 til 2016. Godt vær har gitt gode bidrag til dette, men vi har snudd den negative trenden og kornarealet øker for første gang på over 10 år.
sme: Fápmofuođđara/gortni oassi ráhkaduvvon Norgga varasávdnasiin lassánii 12 proseantačuoggá jagis 2014 jahkái 2016. Buorit dálkkit leat dasa váikkuhan, muhto mii leat jorgalahttán negatiiva manu ja gordneareála stuorru vuosttaš gearddi 10 jahkái.

source: Investeringstakten er høy.
sme: Investeremat lassánit.

source: Tallet på konkurser i jordbruket er svært lavt.
sme: Reastaluvvamiid lohku eanadoalus lea hui vuollin.

source: Mer enn en tredjedel av kyrne blir melket med robot og det er den høyeste andelen i verden.
sme: Eanet go goalmmádas oasi bahčet robohtat gusaid ja dat lea máilmmis stuorámus lohku.

source: Produksjonsviljen er stor.
sme: Buvttadandáhttu lea stuoris.

source: Sametinget er fornøyd med at regjeringen prioriterer å bruke penger på utmarksbeitetilskuddet.
sme: Sámediggi lea duhtavaš go ráđđehus vuoruha geavahit ruđaid meahcceguohtondoarjjan.

source: Slik stimuleres det til beitende husdyr i distriktene, og hindrer gjengroing av utmarka.
sme: Dieinna lágiin movtiidahttojuvvo omiid guođoheapmi distrivttain, ja dat eastada mehciid vesáluvvama.

source: Sametinget er fornøyd med at regjeringen følger opp Stortinget sine mål om å stimulere til økt matproduksjon på små og store bruk i hele landet, og støtter prioritering av det grovfôrbaserte husdyrholdet i distriktene og bruk av norske gressressurser framfor økt bruk av kraftfôr.
sme: Sámediggi lea duhtavaš go ráđđehus čuovvula Stuorradikki mihttomeriid go movttiidahttá eanet buvttadit biebmu smávva ja stuorra doaluin miehtá riikka, ja doarju groavvafuođarvuđot omiiddoalu vuoruheami distrivttain ja Norgga giedderesurssaid ovdalii go geavahit fápmofuođđariid.

source: Sametinget mener at det beste for landbruket i hele Norge, også de arktiske områdene, er at forvaltningen fortsetter som i dag, uten særlig innblanding fra Sametinget.
sme: Sámediggi oaivvilda ahte buoremus eanadollui miehtá Norgga, maiddái árktalaš guovlluide, lea ahte hálddašemiin jotkojuvvo nugo odne lea, almmá ahte Sámediggi seaguha dasa olus.

source: Sametingets plenum - 007/19
sme: Sámedikki dievasčoahkkin - 007/19

source: Merknad 3 - NSR v/representant Ann Karin Kvernmo Endringsforslag i ordlyden til merknad fra komiteen
sme: Mearkkašupmi 3 - NSR, áirras Ann Karin Kvernmo Rievdadanevttohus lávdegotti mearkkašumis

source: Merknad 1 fra komiteen strykes.
sme: Mearkkašupmi 1 lávdegottis sihkkojuvvo.

source: Ny merknad lyder slik:
sme: Ođđa mearkkašupmi evttohuvvo ná:

source: Forbudet mot innførsel av geit i Finnmark har fungert en periode.
sme: Gáiccaid sisafievrridangielddus lea doaibman ovtta áigodaga.

source: Sametinget mener at det er på tide å vurdere å åpne opp for innførsel av geit i Finnmark da dagens situasjonbilde er enn annen en da forbudet ble satt.
sme: Sámedikki mielas lea áigi árvvoštallat rahpat vejolašvuođa sisafievrridit gáiccaid Finnmárkui go dálá dilli lea eará go dalle go gielddus bođii.

source: Geitemelk er et produkt som er en mangelvare og melken kan i enkelte tilfeller også drikkes av de med intoleranse for kumelk.
sme: Gáiccamielki lea buvtta mii lea vánis ja dán mielkki sáhttet maid juhkat olbmot geat eai gierdda gusamielkki.

source: En desentralisert meieri- og slakteristruktur er en forutsetning for en bærekraftig geitenæring i Finnmark.
sme: Háddjejuvvon meieriija- ja njuovahatstruktuvra leat eaktun háhkat gánnáhahtti gáicaealáhusa Finnmárkui.

source: Der må det finnes både meierier for mottak av melk og slakterier som kan ta imot geit til slakt.
sme: Dalle fertejit gávdnot sihke meieriijat mat váldet vuostá gáiccamielkki ja njuovahagat mat njuvvet gáiccaid.
